Tekla.Structures.CatalogInternal.dotcatRebarItemExport_t
Serialization structure for RebarItem export.

Tekla.Structures.CatalogInternal.dotcatRebarItemExport_t.aGrade


Tekla.Structures.CatalogInternal.dotcatRebarItemExport_t.aSize


Tekla.Structures.CatalogInternal.dotcatRebarItemExport_t.aUsage


Tekla.Structures.CatalogInternal.dotcatRebarItemExport_t.aFileName
